{
  "postagem": [
    {
      "id": "1",
      "titulo": "MEI, EI, ME, EPP, EIRELI - Como escolher nesta sopa de letrinhas",
      "imagem": "texto-1.jpg",
      "autor": "Paulo Ruza",
      "data": "30/09/2018",
      "subtitulo": "As siglas MEI, ME, EPP, EI e EIRELI ajudam a definir os tipos de empresas no Brasil. Agora vamos tentar simplificar os principais pontos para te ajudar a entender um pouco melhor.",
      "subPostagem": [
        {
          "id": "1",
          "titulo": "O MEI – Microempreendedor Individual",
          "texto": "Quem pode pedir - autônomos e profissionais liberais ao mercado de trabalho quando seu faturamento anual total for de até R$ 81 mil. Desde que não tenha sócios, contudo pode o MEI possuir um funcionário, no máximo, que receba um salário mínimo por mês. Como fazer - O cadastro é feito pela internet, no Portal do Empreendedor, que registra e fornece no ato o número de CNPJ. Vantagens -  pagamento do imposto é de valor fixo e pago mensalmente por boleto bancário. E a regulamentação é por meio de um sistema simples, há isenção de taxas e a tributação é baixa."
        },
        {
          "id": "2",
          "titulo": "ME – A Microempresa",
          "texto": " Quem pode pedir - empresas cuja a atividade econômica não ultrapasse um faturamento superior ao valor de R$ 360 mil por ano, só há um titular, que responde totalmente pelos débitos da empresa, além dos patrimônios pessoais e empresariais que se unificarem. Tanto as sociedades empresárias quanto os empresários individuais poderão enquadrar-se nessa categoria. Como fazer - Seu cadastro é feito pela Junta Comercial Vantagens - Recebem benefícios em licitações públicas e são dispensadas da obrigatoriedade de contratar o Jovem Aprendiz."
        },
        {
          "id": "3",
          "titulo": "A EPP – Empresa de Pequeno Porte",
          "texto": "Quem pode pedir - A empresa que possuir um faturamento anual superior ao valor de R$ 360 mil reais e inferior ao valor de R$ 4,8 milhões de reais. Tanto as sociedades empresárias quanto os empresários individuais poderão enquadrar-se nessa categoria. Basicamente se diferencia de uma ME devido ao faturamento. Como fazer - Seu cadastro é feito pela Junta Comercial Vantagens - Recebem os mesmos benefícios das MEs em licitações públicas e também são dispensadas da obrigatoriedade de contratar o Jovem Aprendiz."
        },
        {
          "id": "4",
          "titulo": "O EI – Empresário Individual",
          "texto": "Quem pode pedir - uma pessoa física que exerce atividade empresarial com faturamento anual de até R$ 360 mil. O EI poderá também ser um ME ou EPP. O titular da empresa responde pelos seus débitos e seus patrimônios pessoais e jurídicos se misturam, ou seja, sua responsabilidade é ilimitada e ele responde pelo risco integral do negócio. Como fazer - deve registrar-se na junta comercial Vantagens - Não exige capital mínimo para a abertura e pode participar de licitações públicas."
        },
        {
          "id": "5",
          "titulo": "A EIRELI – Empresa Individual de Responsabilidade Limitada",
          "texto": "Quem pode pedir -  A empresa precisa ter um capital social mínimo de 100 vezes o valor do salário mínimo vigente no país e ele deve estar integralizado no ato do registro, ou seja, nesse momento o titular da empresa deve possuir esse valor em dinheiro ou em bens. Também é possível para o EIRELI se enquadrar como ME e EPP, quem está na EIRELI, como titular, não mistura seus bens pessoais ao da empresa e responde com limitações aos seus débitos jurídicos. Portanto, a responsabilidade do titular da EIRELI é limitada.Como fazer - O cadastro da EIRELI é feito na Junta Comercial Vantagens - Não misturar a responsabilidade da empresa e do titular e não possuir limite de faturamento. Lembrando que este material é informativo e não substitui em nenhuma instância o papel de um contador. Procure sempre auxílio de um profissional de sua confiança."
        }
      ]
    },
    {
      "id": "2",
      "titulo": "Mais de três meses no vermelho. E agora?",
      "imagem": "texto-2.jpg",
      "autor": "Priscila Oliveira",
      "data": "30/09/2018",
      "subtitulo": "É de conhecimento público que por conta da crise que o país apresentou nestes últimos tempos, ou não, muitas empresas acabaram se endividando e ficando no vermelho. Na hora dessa negatividade no caixa muitos são os empresários que querem resolver isto, mas partindo por um caminho errado: encontrar o culpado! Hoje te apresento o certo: encontrar as razões que levaram a empresa a esse estado, lembrando que não é de uma hora para outra que isso acontece, você recebe sinais de que algo não está indo bem ao decorrer do tempo. Muitas vezes esses problemas são gerados por conta da administração que fica nas mãos da família que operam o negócio sem nenhum profissionalismo. Sendo assim, seguem cinco frases que vão te fazer repensar para mudar a cor do seu caixa para azul:",
      "subPostagem": [
        {
          "id": 1,
          "titulo": "1- Não tem jeito, reduza os custos!",
          "texto": "A primeira coisa que você deve fazer é analisar bem os custos, e entender que um bom gestor deve utilizar bom senso para encontrar o erro e a partir dele ser criativo para trazer soluções rápidas e de baixo custo. Dobrar a atenção a todo o dinheiro que entra, bem como tudo o que sai. Essa é uma alternativa."
        },
        {
          "id": 2,
          "titulo": "2- Custo x Despesa",
          "texto": "Analise tudo aquilo que se investe para a produção ou aquisição do produto que você quer comercializar, e se as despesas são mesmo necessárias ou se são extras. Faça uma lista para que visualmente você entenda o que é essencial e o que está te levando para baixo."
        },
        {
          "id": 3,
          "titulo": "3- Relacionamento da equipe",
          "texto": "Quando está tudo bem na empresa, é importantíssimo que a equipe esteja alinhada e se relacione bem, tanto o gestor quando o funcionário, pois empresa composta por gente feliz, cresce e vai bem. E isso não pode ser diferente em tempos de crise, o financeiro e a direção da empresa: engajados com tudo que está acontecendo. E falando em equipe, a próxima frase tem a ver com isso"
        },
        {
          "id": 4,
          "titulo": "4- Você colhe o que planta!",
          "texto": "A empresa está no vermelho e o dinheiro não nasce com ela, o que nasceu dela foi a sua empatia e paixão, empreendedor! Passe esse amor para os seus funcionários, vista a camisa e ensine-os a amar a sua empresa como você ama. Não seja um “chefe” que só sabe mandar, seja um líder porque assim toda a empresa vai te acompanhar. E se isso não der certo..."
        },
        {
          "id": 5,
          "titulo": "5- Dê uma olhada na legislação empresarial",
          "texto": "Algo que é real e antigo e muita gente não sabe é que a legislação empresarial não só regulamenta e dá multas como também direciona o empresário a sair do vermelho. Essa 'linda'foi utilizada por muitas empresas nos anos 90 auxiliando na organização das suas finanças. Hoje é conhecida como Recuperação Judicial e ajuda as empresas a sobreviverem por meio de ação judicial. O artigo 47 da lei no 11.101 / 2005, nas suas disposições gerais sobre a recuperação judicial diz: \"A recuperação judicial tem por objetivo viabilizar a superação da situação de crise econômico-financeira do devedor, a fim de permitir a manutenção da fonte produtora, do emprego dos trabalhadores e dos interesses dos credores, promovendo, assim, a preservação da empresa, sua função social e o estímulo à atividade econômica.\" Para não fechar as portas, pode ser uma saída recorrer a esses recursos. Para finalizar, vale ressaltar que qualquer atitude tem riscos, e que suas decisões não devem ser tomadas no achismo, pois isso também é uma das causas de empresas irem mal ou até mesmo falirem. O principal insumo de um empreendedor é a informação, ou seja, um empreendedor bem informado, utiliza isso ao seu favor. Artigo 47 - https: //www.jusbrasil.com.br/topicos/10943409/artigo-47-da-lei-n-11101-de-09- de-fevereiro-de-2005 Lei 11.101 - https: //presrepublica.jusbrasil.com.br/legislacao/96893/lei-de-recuperacao-judicial-e-extrajudicial-e-de-falencia-lei-11101-05"
        }
      ]
    },
    {
      "id": "3",
      "titulo": "5 dicas essenciais para você escolher um bom contador para sua empresa!",
      "imagem": "texto-3.jpg",
      "autor": "Guilherme Ribeiro",
      "data": "30/09/2018",
      "subtitulo": " As horas que você gasta arquivando seus impostos e gerenciando as finanças da sua empresa são horas valiosas que você não está gastando para expandir seus negócios. Se você pudesse entregar sua conta a um profissional, ele não apenas administraria suas finanças de maneira mais eficiente, ele fará sem erros. E quando um contador leva essa gestão de números e gestão financeira para fora de suas responsabilidades imediatas, você pode investir seu tempo em crescer e melhorar seu negócio. Entendemos que, seja você um empresário experiente ou iniciante, todo proprietário de uma pequena empresa quer reduzir os custos. Então você só gasta com o que é absolutamente necessário para o seu negócio. Bem, estamos aqui para lhe dizer que contratar um contador é absolutamente necessário para a sua pequena empresa - e vale a pena o custo. Quando se trata de um contador, ele pode te fazer economizar milhares de reais e tornar a sua vida como um pequeno empresário muito mais fácil. Aqui estão cinco fatores simples que você pode usar para selecionar o contador certo para sua pequena empresa.",
      "subPostagem": [
        {
          "id": "1",
          "titulo": "1. Qualificações",
          "texto": "Você pode se beneficiar bastante de um contador com conhecimento empresarial, tributário e contábil significativo para orientá-lo em questões de negócios em andamento."
        },
        {
          "id": "2",
          "titulo": "2. Encontre alguém que você goste",
          "texto": "Não importa quão experiente ou qualificado seja um contador em particular se você não se sentir confortável com ele quanto pessoa. Se você não gosta do contador em um nível pessoal, o relacionamento acabará não sendo bem-sucedido. Antes de tomar a decisão de contratar um novo contador, assegure-se de que estará trabalhando com esse indivíduo por muitos anos. A mudança de contadores pode ser difícil e resultará em uma distração desnecessária de suas atividades comerciais em andamento."
        },
        {
          "id": "3",
          "titulo": "3. Certifique-se de que você é uma prioridade",
          "texto": "Não tenha vergonha de perguntar se o seu contador em potencial tem tempo suficiente para você. Seu contador responder às suas perguntas em um período de tempo razoável beneficiará o seu negócio."
        },
        {
          "id": "4",
          "titulo": "4. Considere-o um investimento",
          "texto": "Todos nós gostamos de aproveitar ao máximo nosso orçamento. No entanto, tenha muito cuidado ao escolher seu contador com base no preço. O dinheiro que você gasta com boa contabilidade e assessoria fiscal é um investimento em seu negócio e sucesso futuro."
        },
        {
          "id": "5",
          "titulo": "5. Não tenha medo de ser seletivo",
          "texto": "Às vezes, mesmo com planejamento adequado e inteligente, você pode escolher alguém que simplesmente não seja um bom investimento. Embora possa ser desconfortável ter essa discussão com seu contador, os benefícios a longo prazo de ter a equipe certa para o seu negócio valem o desconforto de curto prazo de ter que se separar de um funcionário."
        }
      ]
    },
    {
      "id": "4",
      "titulo": "Avalie seu contador com essas cinco perguntas",
      "imagem": "texto-4.jpg",
      "autor": "Guilherme Ribeiro",
      "data": "30/09/2018",
      "subtitulo": "Você não está contratando seu contador como empregado, mas não deve tratar o processo de contratação de forma diferente. Logo de cara, faça algumas pesquisas sobre sua experiência e peça referências de clientes.",
      "subPostagem": [
        {
          "id": 1,
          "titulo": "1. Quantas empresas pequenas você já trabalhou?",
          "texto": "Primeiro, tenha uma ideia de quantas pequenas empresas com as quais trabalhou. É importante que você trabalhe com um contador que entenda as complicações de administrar uma pequena empresa e tenha alguma experiência em fazê-lo. Um contador qualificado deve estar pronto para oferecer referências de clientes, portanto, ligue para esses clientes também. Pergunte como o contador atuou em seus negócios e se recomendariam ou não o contador para sua pequena empresa."
        },
        {
          "id": 2,
          "titulo": "2. Quanta experiência você tem no meu setor?",
          "texto": "Antes de contratar qualquer contador, pergunte se o candidato tem alguma experiência em seu setor. Muitos contadores se especializam em determinadas áreas, portanto, se você gerencia um negócio muito específico com determinadas necessidades contábeis, você precisará de um consultor com experiência no setor."
        },
        {
          "id": 3,
          "titulo": "3. Quais são todos os seus serviços?",
          "texto": "A maioria das empresas de contabilidade tem assistência fiscal e de auditoria - esses são os serviços mais básicos que os contadores têm a oferecer. Mas você também deve considerar qualquer outra coisa que eles ofereçam. Eles fazem contabilidade, avaliação de negócios, orçamentos ou avaliações de risco?"
        },
        {
          "id": 4,
          "titulo": "4. Como você pode me ajudar a desenvolver meu negócio?",
          "texto": "Nos melhores casos, um contador pode ser um consultor valioso para o seu negócio. Um bom contador pode ajudá-lo a crescer ao longo do tempo, dando-lhe a capacidade financeira para fazê-lo."
        },
        {
          "id": 5,
          "titulo": "5. Com quem vou trabalhar e como nos comunicaremos?",
          "texto": "Isso é mais importante do que você imagina. Para seu contador tornar-se um parceiro confiável, você vai querer saber com quem está trabalhando. Se você optar por trabalhar com uma empresa de contabilidade, certifique-se de encontrar pessoalmente o contador que trabalhará com sua empresa. Se você é uma empresa muito pequena, provavelmente é melhor trabalhar com outra pequena empresa de contabilidade, sua empresa só receberá mais atenção. Se você é uma pequena empresa e trabalhando com um grande escritório de contabilidade, poderá ser transferido para um contador de nível iniciante."
        },
        {
          "id": 6,
          "titulo": "Apenas 5 etapas simples para obter o conselho que você precisa para economizar dinheiro valioso para sua pequena empresa.",
          "texto": "Por que não levá-los em consideração? Se são custos que ainda fazem você hesitar, pense desta maneira: Administrar um pequeno negócio, embora seja gratificante, também pode ser um desafio às vezes. É difícil ser ótimo em todas as etapas de execução, e é por isso que o desenvolvimento de um sistema de suporte adequado é uma parte fundamental do seu sucesso geral. Quando se trata de um contador, pode ser um conselheiro inestimável para a sua pequena empresa."
        }
      ]
    },
    {
      "id": "5",
      "titulo": "12 causas da mortalidade das empresas",
      "imagem": "texto-5.jpg",
      "autor": "Fernando Abdo",
      "data": "30/09/2018",
      "assunto": [
        {
          "id": "1",
          "nome": "Gestão"
        }
      ],
      "subtitulo": "Para analisarmos a relevância dos pequenos e médios negócios na economia do nosso país, vamos conhecer alguns números e entender como é importante o papel dos microempresários para contribuir com o delicado momento econômico do Brasil: 98% de todos os negócios no país são movimentados pelas pequenas empresas; 54% dos empregos são gerados pelos pequenos negócios; 27% do PIB é a contribuição das pequenas empresas. Sabe-se, no entanto, que um conjunto de fatores ou ações acarretam um falecimento prematuro dessas empresas. Nesse post vamos ressaltar as principais causas de falecimento das pequenas e médias empresas ao longo desse período inicial. Saiba agora mesmo quais são essas falhas e como evitá-las antes que seja tarde demais. A partir de agora veremos um estudo que aponta as principais causas de falecimento das empresas no início das suas atividades",
      "sub-postagem": [
        {
          "id": "1",
          "titulo": "PLANEJAMENTO PRÉVIO:",
		      "texto": "Quase metade das empresas que fecham nos primeiros 2 anos de abertura não realizaram o planejamento de itens básicos antes do início de suas atividades. Investir em um maior tempo de planejamento permite que se conheça melhor o mercado antes de abrir a empresa. Isso tende a aumentar as chances de sucesso. 46% das empresas não sabiam o número de clientes que teriam e os hábitos de consumo desses; 55% não planejaram não elaboraram um plano de negócio; 39% não sabiam qual era o capital de giro necessário para abrir o negócio; 38% não sabiam o número de concorrentes que teriam;"
        },
		    {
          "id": "2",
          "titulo": "GESTÃO EMPRESARIAL:",
		      "texto": "As empresas que costumam, com frequência, aperfeiçoar produtos e serviços, estar atualizada com respeito às tecnologias do setor, inovar em processos e procedimentos e investir em capacitação, tendem a sobreviver mais no mercado. Experiência prévia ou conhecimentos no ramo também influenciam em sua sobrevivência. 67% não procuraram fornecedores com qualidade e preço; 62% não mantiveram uma frequência de atualização com respeito às tecnologias do setor; 61% não aperfeiçoaram seus produtos ou serviços; 55% não inovaram continuamente em processos ou procedimentos"
        },
		    {
          "id": "3",
          "titulo": "COMPORTAMENTO EMPREENDEDOR:",
		      "texto": "Se antecipar aos fatos, buscar intensamente informações e persistir nos objetivos são comportamentos que distinguem os empreendedores de sucesso. Também é importante ter um plano de ações para atingir as metas e os objetivos e saber aonde quer chegar. Além disso, intensificar o contato com outras empresas, bancos, entidades e o Governo aumenta as chances de sobrevivência das empresas. 79% não seguiram os objetivos (persistência); 84% não buscaram qualidade e eficiência; 89% não acredita na sua capacidade; 78% não “sacrifica-se” para atender os objetivos São inúmeros os desafios e aprendizados para quem quer começar a empreender. Esperamos que, após entender os principais motivos de morte das empresas no Brasil, você que está pensando montar seu próprio negócio trilhe caminhos de sucesso. Acreditamos que uma pessoa sozinha não é capaz de superar os desafios do dia a dia. Por isso é importante dar autonomia e desafiar constantemente seus funcionários a entregarem o melhor resultado. Além disso, a tecnologia proporciona muitas soluções que contribuem para uma gestão mais organizada e eficiente. Faça uma pesquisa e confira as opções disponíveis no mercado. E como anda a organização dos processos da sua empresa? Como você faz o monitoramento dos trabalhos, fluxo de caixa e relacionamento com o cliente? Comente aqui e compartilhe suas experiências conosco! "
        }
      ]
    }
  ]
}